"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 160001, \"word_counts\": \"{\\\"pmake\\\": 1, \\\"\\\\uc624\\\\ub69c\\\\uae30\\\": 18544, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\": 14334, \\\"\\\\uc0ac\\\\uc870\\\\ub300\\\\ub9bc\\\": 1706, \\\"\\\\uc528\\\\uc81c\\\\uc774\\\": 18546, \\\"\\\\uba74\\\\uc0ac\\\\ub791\\\": 7862, \\\"\\\\uad11\\\\ucc9c\\\": 464, \\\"\\\\ud574\\\\ud53c\\\\uc5e0\\\\uc528\\\": 401, \\\"\\\\uc0bc\\\\ub9bd\\\": 1131, \\\"\\\\ud478\\\\ub4dc\\\\ub79c\\\\ub4dc\\\": 929, \\\"\\\\uc120\\\\uc9c4\\\": 2839, \\\"\\\\uccad\\\\uc544\\\\ub0c9\\\\ub3d9\\\": 424, \\\"\\\\uc138\\\\ubbf8\\\\uc6d0\\\": 1298, \\\"\\\\uc720\\\\uc528\\\\ub124\\\": 382, \\\"\\\\ub3d9\\\\uc6d0\\\": 3716, \\\"\\\\uac00\\\\uc871\\\\uc0ac\\\\ub791\\\": 1287, \\\"\\\\uc790\\\\ub2e4\\\\uc120\\\": 2407, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\": 2060, \\\"\\\\ub18d\\\\ud611\\\": 616, \\\"\\\\uc774\\\\uc6b0\\\\uc2a4\\\": 1111, \\\"\\\\uc0d8\\\\ud45c\\\": 1068, \\\"\\\\ud55c\\\\uc544\\\\ub984\\\": 470, \\\"\\\\ud478\\\\ub4dc\\\\ubc85\\\\uc2a4\\\": 976, \\\"\\\\uc11c\\\\uc548\\\\uc774\\\\uac00\\\": 2489, \\\"\\\\uc5d0\\\\uc2a4\\\\uc54c\\\\uc528\\\": 2618, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\\uc2dd\\\\ud488\\\": 1783, \\\"\\\\ucd08\\\\ub85d\\\\ud478\\\\ub4dc\\\": 1694, \\\"\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ud1a0\\\\ub9ac\\\": 1965, \\\"\\\\uc2a4\\\\ub9c8\\\\uc77c\\\\ud478\\\\ub4dc\\\": 526, \\\"\\\\uc218\\\\uc785\\\": 1416, \\\"\\\\uc2f1\\\\uc2f1\\\\ud50c\\\\ub7ec\\\\uc2a4\\\": 3957, \\\"\\\\ubd80\\\\uac15\\\": 405, \\\"\\\\uc218\\\\uc601\\\\ud478\\\\ub4dc\\\": 307, \\\"\\\\uc624\\\\uc528\\\\uc544\\\\ub2c8\\\": 750, \\\"\\\\uc11c\\\\uc6b8\\\\uc6b0\\\\uc720\\\": 3172, \\\"\\\\ucc30\\\\ub5a1\\\\uad81\\\\ud569\\\": 1201, \\\"\\\\ud558\\\\uc778\\\\uc988\\\": 155, \\\"\\\\ud55c\\\\uc131\\\": 408, \\\"\\\\ub9db\\\\uace8\\\": 1000, \\\"\\\\uba85\\\\uc778\\\": 307, \\\"\\\\uc0ac\\\\uc639\\\\uc6d0\\\": 339, \\\"\\\\uc548\\\\ub3d9\\\\ub18d\\\\ud611\\\": 269, \\\"\\\\ubaa9\\\\uc6b0\\\\ucd0c\\\": 1398, \\\"\\\\ub354\\\\ubd88\\\\ub2e4\\\": 1210, \\\"\\\\uc601\\\\uc6d4\\\\ub18d\\\\ud611\\\": 399, \\\"\\\\ud30c\\\\ub974\\\\ud31c\\\": 1356, \\\"\\\\ucc38\\\\uc870\\\\uc740\\\": 2893, \\\"\\\\uc0c8\\\\uc2f9\\\": 876, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\\uc218\\\\uc0b0\\\": 545, \\\"\\\\uc6b0\\\\ub9ac\\\\ub5a1\\\": 302, \\\"\\\\ub378\\\\ub9ac\\\\ucfe1\\\": 1755, \\\"\\\\uc2e0\\\\uc601\\\\uc5d0\\\\ud504\\\\uc5d4\\\\uc2dc\\\": 519, \\\"\\\\uc6c0\\\\ud2b8\\\\ub9ac\\\": 256, \\\"\\\\uc9c4\\\\uc8fc\\\\uc6d0\\\\uc608\\\\ub18d\\\\ud611\\\": 132, \\\"\\\\uc720\\\\ub3d9\\\": 202, \\\"\\\\uc18c\\\\uc608\\\\ud478\\\\ub4dc\\\": 956, \\\"\\\\ud574\\\\ud53c\\\\ube0c\\\\ub808\\\\ub4dc\\\": 206, \\\"\\\\uce78\\\": 262, \\\"\\\\ub2e4\\\\ubbf8\\\": 927, \\\"\\\\ube59\\\\uadf8\\\\ub808\\\": 1427, \\\"\\\\ud55c\\\\uad6d\\\\uc57c\\\\ucfe0\\\\ub974\\\\ud2b8\\\": 513, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\\ub18d\\\\uc2ec\\\": 275, \\\"\\\\uc728\\\\uc131\\\\ub9d1\\\\uc740\\\\uc544\\\\uce68\\\": 560, \\\"\\\\ub450\\\\uc0b0\\\": 334, \\\"\\\\ub3d9\\\\ud559\\\": 402, \\\"\\\\ud558\\\\uc120\\\\uc815\\\": 167, \\\"\\\\ube5b\\\\uae54\\\\ucc2c\\\": 151, \\\"\\\\ub86f\\\\ub370\\\": 1424, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\ud478\\\\ub4dc\\\": 606, \\\"\\\\uae08\\\\ud638\\\\uc2dd\\\\ud488\\\": 963, \\\"\\\\ud574\\\\uc624\\\\ub984\\\": 1273, \\\"\\\\uc528\\\\uc5d4\\\\uc544\\\\uc774\\\": 514, \\\"\\\\uc624\\\\ubcf5\\\": 1840, \\\"\\\\uccad\\\\uad6c\\\\ub18d\\\\uc6d0\\\": 377, \\\"\\\\ub9d8\\\\ud478\\\\ub4dc\\\": 644, \\\"\\\\ub3cc\\\": 261, \\\"\\\\uacbd\\\\uc8fc\\\\ubc95\\\\uc8fc\\\": 368, \\\"\\\\uc544\\\\uc774\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ucfe8\\\": 550, \\\"\\\\uc528\\\\uc6d0\\\\ud478\\\\ub4dc\\\": 424, \\\"\\\\uc548\\\\uc2ec\\\\ucc2c\\\": 415, \\\"\\\\ub354\\\\uc2ac\\\\ub85c\\\\uc6b0\\\\uba54\\\\uc774\\\\ub4dc\\\": 979, \\\"\\\\uc740\\\\uc9c4\\\": 401, \\\"\\\\uc0bc\\\\ud638\\\": 334, \\\"\\\\ub9e5\\\\uc2ec\\\": 264, \\\"\\\\uc870\\\\ud765\\\": 480, \\\"\\\\ucf54\\\\ub2e4\\\\ub178\\\": 387, \\\"\\\\ub9e4\\\\uc77c\\\": 467, \\\"\\\\ucc9c\\\\uc77c\\\": 360, \\\"\\\\ub124\\\\ub2c8\\\\uc544\\\": 899, \\\"\\\\uc0ac\\\\uc870\\\\ud574\\\\ud45c\\\": 639, \\\"\\\\ub300\\\\ubd09\\\": 207, \\\"\\\\uc9c4\\\\ubbf8\\\": 293, \\\"\\\\ub179\\\\ucc44\\\\uc6d0\\\": 389, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\\uc9c0\\\\uc6d0\\\\uae08\\\\uc81c\\\\uc678\\\\ud488\\\\ubaa9\\\": 269, \\\"\\\\ub3d9\\\\uc11c\\\": 223, \\\"\\\\ub354\\\\uc0c8\\\\ub86c\\\": 334, \\\"\\\\ub378\\\\ub9ac\\\\ud504\\\\ub808\\\\uc26c\\\": 414, \\\"\\\\uc815\\\\uc6d0\\\": 335, \\\"\\\\ud48d\\\\ub9bc\\\": 232, \\\"\\\\uc9c4\\\\ub85c\\\": 395, \\\"\\\\ud568\\\\uc591\\\\ub18d\\\\ud611\\\": 158, \\\"\\\\ub77c\\\\uc778\\\\ud478\\\\ub4dc\\\": 616, \\\"\\\\ud558\\\\ub098\\\\uac00\\\\ub4dd\\\": 199, \\\"\\\\ub9ac\\\\uce58\\\\uc2a4\\\": 755, \\\"\\\\uace8\\\\ub4dc\\\\ud06c\\\\ub77c\\\\uc6b4\\\": 176, \\\"\\\\uc2e0\\\\uc601\\\": 400, \\\"\\\\uc138\\\\uc9c4\\\": 439, \\\"\\\\uc544\\\\uc774\\\\uc0ac\\\\ub791\\\": 715, \\\"\\\\ud5cc\\\\ud2b8\\\": 344, \\\"\\\\ub3c4\\\\ub2f4\\\\ud478\\\\ub4dc\\\": 562, \\\"\\\\ub3d9\\\\uc131\\\": 158, \\\"\\\\uc2e0\\\\uba85\\\\ub098\\\\ub77c\\\": 185, \\\"\\\\ub86f\\\\ub370\\\\ud584\\\": 296, \\\"\\\\ub9db\\\\ubc14\\\\ub984\\\": 320, \\\"\\\\ubaa8\\\\ub2dd\\\\uc2a4\\\\ucfe8\\\": 228, \\\"\\\\ucd08\\\\ub85d\\\\ub098\\\\ubb34\\\": 221, \\\"\\\\ucc98\\\\uac00\\\\uc2dd\\\\ud488\\\": 278, \\\"\\\\uc0b0\\\\ub0b4\\\\ub9c8\\\\uc744\\\": 177, \\\"\\\\ub9d1\\\\uc740\\\\ud130\\\": 504, \\\"\\\\ud558\\\\ub9bc\\\": 453, \\\"\\\\uc544\\\\ube44\\\\ucf54\\\": 171, \\\"\\\\ud574\\\\ud0dc\\\": 179, \\\"\\\\ubb38\\\\uc625\\\\ub840\\\": 77, \\\"\\\\ub9ac\\\\uace0\\\": 181, \\\"\\\\ucf54\\\\uce74\\\\ucf5c\\\\ub77c\\\": 153, \\\"\\\\ub0a8\\\\uc591\\\": 145, \\\"\\\\ud55c\\\\uc6b8\\\": 173, \\\"\\\\ub378\\\\ubaac\\\\ud2b8\\\": 364, \\\"\\\\uc624\\\\ubcd1\\\\uc774\\\\uc5b4\\\": 749, \\\"\\\\uccb4\\\\ub9ac\\\\ubd80\\\\ub85c\\\": 113, \\\"\\\\uae08\\\\ud638\\\": 201, \\\"\\\\uc6f0\\\\ud31c\\\": 5, \\\"\\\\uc2e0\\\\uc138\\\\uacc4\\\\ud478\\\\ub4dc\\\": 245, \\\"\\\\uccad\\\\uc544\\\\ub760\\\": 456, \\\"\\\\uc77c\\\\ubbf8\\\": 318, \\\"\\\\uc5ec\\\\ub7c9\\\\ub18d\\\\ud611\\\": 144, \\\"\\\\ub808\\\\uc774\\\\uc9c0\\\": 212, \\\"\\\\uc81c\\\\uc8fc\\\\uc544\\\\uce68\\\": 389, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\uc6d0\\\": 715, \\\"\\\\uc6a9\\\\ud45c\\\": 150, \\\"\\\\ud55c\\\\uc625\\\\ub9c8\\\\uc744\\\": 318, \\\"\\\\uc900\\\\uc720\\\\ud1b5\\\": 148, \\\"\\\\uc2a4\\\\ucfe8\\\\uc250\\\\ud504\\\": 273, \\\"\\\\ud478\\\\ub4dc\\\\uc564\\\\uc0f5\\\": 177, \\\"\\\\ub18d\\\\uc2ec\\\": 63, \\\"\\\\uc5d0\\\\uc2a4\\\\ud478\\\\ub4dc\\\": 427, \\\"\\\\uc7a5\\\\ud765\\\\ubb34\\\\uc0b0\\\\uae40\\\": 232, \\\"\\\\ucfe0\\\\ud0b9\\\\ub9d8\\\": 195, \\\"\\\\uc774\\\\uc2ac\\\\ub098\\\\ub77c\\\": 43, \\\"\\\\uc774\\\\ub8e8\\\\ub2e4\\\": 277, \\\"\\\\uc900\\\\ubc14\\\\uc774\\\\uc624\\\": 181, \\\"\\\\ucd08\\\\ub85d\\\\ub4e4\\\": 71, \\\"\\\\uc790\\\\uc5f0\\\\ud488\\\\ub2e4\\\": 195, \\\"\\\\uc77c\\\\uc6d4\\\": 165, \\\"\\\\uace8\\\\ub4e0\\\\uc5d4\\\\uace8\\\\ub4dc\\\": 238, \\\"\\\\ub9d8\\\\uc2a4\\\\ud14c\\\\uc774\\\\ube14\\\": 25, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\": 25, \\\"\\\\uc2e0\\\\uc559\\\\ucd0c\\\": 172, \\\"\\\\ucc9c\\\\uc77c\\\\uc2dd\\\\ud488\\\": 51, \\\"\\\\ub0a8\\\\ubd80\\\\ud584\\\": 46, \\\"\\\\ucc28\\\\ub2e4\\\\uc564\\\\ucc2c\\\": 99, \\\"\\\\ud558\\\\ub298\\\\ub18d\\\\uac00\\\": 28, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\": 236, \\\"\\\\ub0a8\\\\ub2e4\\\\ub3d9\\\\ub18d\\\\ud611\\\": 191, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\": 85, \\\"\\\\uc774\\\\ubaa9\\\\uc6d0\\\": 52, \\\"\\\\ub18d\\\\ubbfc\\\\uc2dd\\\\ud488\\\": 5, \\\"\\\\uc528\\\\uc81c\\\": 1, \\\"\\\\uc0d8\\\\ucd08\\\\ub871\\\": 96, \\\"\\\\ud48d\\\\ub9bc\\\\ud478\\\\ub4dc\\\": 16, \\\"\\\\ub300\\\\ub9bc\\\": 10, \\\"\\\\uc9c4\\\\uc8fc\\\\ud584\\\": 26, \\\"\\\\uccad\\\\uc815\\\\uc6d0\\\": 1, \\\"\\\\uc885\\\\uac00\\\\uc9d1\\\": 19, \\\"\\\\ud48d\\\\uc0b0\\\\ub18d\\\\ud611\\\": 2, \\\"\\\\uc9c0\\\\uc5d4\\\\ud2f0\\\": 3, \\\"\\\\ub18d\\\\ubd80\\\\uac00\\\": 163, \\\"\\\\uc544\\\\uc6cc\\\\ud648\\\": 4, \\\"\\\\ub9e4\\\\uc77c\\\\uc720\\\\uc5c5\\\": 2}\", \"word_docs\": \"{\\\"pmake\\\": 1, \\\"\\\\uc624\\\\ub69c\\\\uae30\\\": 18544, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\": 14334, \\\"\\\\uc0ac\\\\uc870\\\\ub300\\\\ub9bc\\\": 1706, \\\"\\\\uc528\\\\uc81c\\\\uc774\\\": 18546, \\\"\\\\uba74\\\\uc0ac\\\\ub791\\\": 7862, \\\"\\\\uad11\\\\ucc9c\\\": 464, \\\"\\\\ud574\\\\ud53c\\\\uc5e0\\\\uc528\\\": 401, \\\"\\\\uc0bc\\\\ub9bd\\\": 1131, \\\"\\\\ud478\\\\ub4dc\\\\ub79c\\\\ub4dc\\\": 929, \\\"\\\\uc120\\\\uc9c4\\\": 2839, \\\"\\\\uccad\\\\uc544\\\\ub0c9\\\\ub3d9\\\": 424, \\\"\\\\uc138\\\\ubbf8\\\\uc6d0\\\": 1298, \\\"\\\\uc720\\\\uc528\\\\ub124\\\": 382, \\\"\\\\ub3d9\\\\uc6d0\\\": 3716, \\\"\\\\uac00\\\\uc871\\\\uc0ac\\\\ub791\\\": 1287, \\\"\\\\uc790\\\\ub2e4\\\\uc120\\\": 2407, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\": 2060, \\\"\\\\ub18d\\\\ud611\\\": 616, \\\"\\\\uc774\\\\uc6b0\\\\uc2a4\\\": 1111, \\\"\\\\uc0d8\\\\ud45c\\\": 1068, \\\"\\\\ud55c\\\\uc544\\\\ub984\\\": 470, \\\"\\\\ud478\\\\ub4dc\\\\ubc85\\\\uc2a4\\\": 976, \\\"\\\\uc11c\\\\uc548\\\\uc774\\\\uac00\\\": 2489, \\\"\\\\uc5d0\\\\uc2a4\\\\uc54c\\\\uc528\\\": 2618, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\\uc2dd\\\\ud488\\\": 1783, \\\"\\\\ucd08\\\\ub85d\\\\ud478\\\\ub4dc\\\": 1694, \\\"\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ud1a0\\\\ub9ac\\\": 1965, \\\"\\\\uc2a4\\\\ub9c8\\\\uc77c\\\\ud478\\\\ub4dc\\\": 526, \\\"\\\\uc218\\\\uc785\\\": 1416, \\\"\\\\uc2f1\\\\uc2f1\\\\ud50c\\\\ub7ec\\\\uc2a4\\\": 3957, \\\"\\\\ubd80\\\\uac15\\\": 405, \\\"\\\\uc218\\\\uc601\\\\ud478\\\\ub4dc\\\": 307, \\\"\\\\uc624\\\\uc528\\\\uc544\\\\ub2c8\\\": 750, \\\"\\\\uc11c\\\\uc6b8\\\\uc6b0\\\\uc720\\\": 3172, \\\"\\\\ucc30\\\\ub5a1\\\\uad81\\\\ud569\\\": 1201, \\\"\\\\ud558\\\\uc778\\\\uc988\\\": 155, \\\"\\\\ud55c\\\\uc131\\\": 408, \\\"\\\\ub9db\\\\uace8\\\": 1000, \\\"\\\\uba85\\\\uc778\\\": 307, \\\"\\\\uc0ac\\\\uc639\\\\uc6d0\\\": 339, \\\"\\\\uc548\\\\ub3d9\\\\ub18d\\\\ud611\\\": 269, \\\"\\\\ubaa9\\\\uc6b0\\\\ucd0c\\\": 1398, \\\"\\\\ub354\\\\ubd88\\\\ub2e4\\\": 1210, \\\"\\\\uc601\\\\uc6d4\\\\ub18d\\\\ud611\\\": 399, \\\"\\\\ud30c\\\\ub974\\\\ud31c\\\": 1356, \\\"\\\\ucc38\\\\uc870\\\\uc740\\\": 2893, \\\"\\\\uc0c8\\\\uc2f9\\\": 876, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\\uc218\\\\uc0b0\\\": 545, \\\"\\\\uc6b0\\\\ub9ac\\\\ub5a1\\\": 302, \\\"\\\\ub378\\\\ub9ac\\\\ucfe1\\\": 1755, \\\"\\\\uc2e0\\\\uc601\\\\uc5d0\\\\ud504\\\\uc5d4\\\\uc2dc\\\": 519, \\\"\\\\uc6c0\\\\ud2b8\\\\ub9ac\\\": 256, \\\"\\\\uc9c4\\\\uc8fc\\\\uc6d0\\\\uc608\\\\ub18d\\\\ud611\\\": 132, \\\"\\\\uc720\\\\ub3d9\\\": 202, \\\"\\\\uc18c\\\\uc608\\\\ud478\\\\ub4dc\\\": 956, \\\"\\\\ud574\\\\ud53c\\\\ube0c\\\\ub808\\\\ub4dc\\\": 206, \\\"\\\\uce78\\\": 262, \\\"\\\\ub2e4\\\\ubbf8\\\": 927, \\\"\\\\ube59\\\\uadf8\\\\ub808\\\": 1427, \\\"\\\\ud55c\\\\uad6d\\\\uc57c\\\\ucfe0\\\\ub974\\\\ud2b8\\\": 513, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\\ub18d\\\\uc2ec\\\": 275, \\\"\\\\uc728\\\\uc131\\\\ub9d1\\\\uc740\\\\uc544\\\\uce68\\\": 560, \\\"\\\\ub450\\\\uc0b0\\\": 334, \\\"\\\\ub3d9\\\\ud559\\\": 402, \\\"\\\\ud558\\\\uc120\\\\uc815\\\": 167, \\\"\\\\ube5b\\\\uae54\\\\ucc2c\\\": 151, \\\"\\\\ub86f\\\\ub370\\\": 1424, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\ud478\\\\ub4dc\\\": 606, \\\"\\\\uae08\\\\ud638\\\\uc2dd\\\\ud488\\\": 963, \\\"\\\\ud574\\\\uc624\\\\ub984\\\": 1273, \\\"\\\\uc528\\\\uc5d4\\\\uc544\\\\uc774\\\": 514, \\\"\\\\uc624\\\\ubcf5\\\": 1840, \\\"\\\\uccad\\\\uad6c\\\\ub18d\\\\uc6d0\\\": 377, \\\"\\\\ub9d8\\\\ud478\\\\ub4dc\\\": 644, \\\"\\\\ub3cc\\\": 261, \\\"\\\\uacbd\\\\uc8fc\\\\ubc95\\\\uc8fc\\\": 368, \\\"\\\\uc544\\\\uc774\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ucfe8\\\": 550, \\\"\\\\uc528\\\\uc6d0\\\\ud478\\\\ub4dc\\\": 424, \\\"\\\\uc548\\\\uc2ec\\\\ucc2c\\\": 415, \\\"\\\\ub354\\\\uc2ac\\\\ub85c\\\\uc6b0\\\\uba54\\\\uc774\\\\ub4dc\\\": 979, \\\"\\\\uc740\\\\uc9c4\\\": 401, \\\"\\\\uc0bc\\\\ud638\\\": 334, \\\"\\\\ub9e5\\\\uc2ec\\\": 264, \\\"\\\\uc870\\\\ud765\\\": 480, \\\"\\\\ucf54\\\\ub2e4\\\\ub178\\\": 387, \\\"\\\\ub9e4\\\\uc77c\\\": 467, \\\"\\\\ucc9c\\\\uc77c\\\": 360, \\\"\\\\ub124\\\\ub2c8\\\\uc544\\\": 899, \\\"\\\\uc0ac\\\\uc870\\\\ud574\\\\ud45c\\\": 639, \\\"\\\\ub300\\\\ubd09\\\": 207, \\\"\\\\uc9c4\\\\ubbf8\\\": 293, \\\"\\\\ub179\\\\ucc44\\\\uc6d0\\\": 389, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\\uc9c0\\\\uc6d0\\\\uae08\\\\uc81c\\\\uc678\\\\ud488\\\\ubaa9\\\": 269, \\\"\\\\ub3d9\\\\uc11c\\\": 223, \\\"\\\\ub354\\\\uc0c8\\\\ub86c\\\": 334, \\\"\\\\ub378\\\\ub9ac\\\\ud504\\\\ub808\\\\uc26c\\\": 414, \\\"\\\\uc815\\\\uc6d0\\\": 335, \\\"\\\\ud48d\\\\ub9bc\\\": 232, \\\"\\\\uc9c4\\\\ub85c\\\": 395, \\\"\\\\ud568\\\\uc591\\\\ub18d\\\\ud611\\\": 158, \\\"\\\\ub77c\\\\uc778\\\\ud478\\\\ub4dc\\\": 616, \\\"\\\\ud558\\\\ub098\\\\uac00\\\\ub4dd\\\": 199, \\\"\\\\ub9ac\\\\uce58\\\\uc2a4\\\": 755, \\\"\\\\uace8\\\\ub4dc\\\\ud06c\\\\ub77c\\\\uc6b4\\\": 176, \\\"\\\\uc2e0\\\\uc601\\\": 400, \\\"\\\\uc138\\\\uc9c4\\\": 439, \\\"\\\\uc544\\\\uc774\\\\uc0ac\\\\ub791\\\": 715, \\\"\\\\ud5cc\\\\ud2b8\\\": 344, \\\"\\\\ub3c4\\\\ub2f4\\\\ud478\\\\ub4dc\\\": 562, \\\"\\\\ub3d9\\\\uc131\\\": 158, \\\"\\\\uc2e0\\\\uba85\\\\ub098\\\\ub77c\\\": 185, \\\"\\\\ub86f\\\\ub370\\\\ud584\\\": 296, \\\"\\\\ub9db\\\\ubc14\\\\ub984\\\": 320, \\\"\\\\ubaa8\\\\ub2dd\\\\uc2a4\\\\ucfe8\\\": 228, \\\"\\\\ucd08\\\\ub85d\\\\ub098\\\\ubb34\\\": 221, \\\"\\\\ucc98\\\\uac00\\\\uc2dd\\\\ud488\\\": 278, \\\"\\\\uc0b0\\\\ub0b4\\\\ub9c8\\\\uc744\\\": 177, \\\"\\\\ub9d1\\\\uc740\\\\ud130\\\": 504, \\\"\\\\ud558\\\\ub9bc\\\": 453, \\\"\\\\uc544\\\\ube44\\\\ucf54\\\": 171, \\\"\\\\ud574\\\\ud0dc\\\": 179, \\\"\\\\ubb38\\\\uc625\\\\ub840\\\": 77, \\\"\\\\ub9ac\\\\uace0\\\": 181, \\\"\\\\ucf54\\\\uce74\\\\ucf5c\\\\ub77c\\\": 153, \\\"\\\\ub0a8\\\\uc591\\\": 145, \\\"\\\\ud55c\\\\uc6b8\\\": 173, \\\"\\\\ub378\\\\ubaac\\\\ud2b8\\\": 364, \\\"\\\\uc624\\\\ubcd1\\\\uc774\\\\uc5b4\\\": 749, \\\"\\\\uccb4\\\\ub9ac\\\\ubd80\\\\ub85c\\\": 113, \\\"\\\\uae08\\\\ud638\\\": 201, \\\"\\\\uc6f0\\\\ud31c\\\": 5, \\\"\\\\uc2e0\\\\uc138\\\\uacc4\\\\ud478\\\\ub4dc\\\": 245, \\\"\\\\uccad\\\\uc544\\\\ub760\\\": 456, \\\"\\\\uc77c\\\\ubbf8\\\": 318, \\\"\\\\uc5ec\\\\ub7c9\\\\ub18d\\\\ud611\\\": 144, \\\"\\\\ub808\\\\uc774\\\\uc9c0\\\": 212, \\\"\\\\uc81c\\\\uc8fc\\\\uc544\\\\uce68\\\": 389, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\uc6d0\\\": 715, \\\"\\\\uc6a9\\\\ud45c\\\": 150, \\\"\\\\ud55c\\\\uc625\\\\ub9c8\\\\uc744\\\": 318, \\\"\\\\uc900\\\\uc720\\\\ud1b5\\\": 148, \\\"\\\\uc2a4\\\\ucfe8\\\\uc250\\\\ud504\\\": 273, \\\"\\\\ud478\\\\ub4dc\\\\uc564\\\\uc0f5\\\": 177, \\\"\\\\ub18d\\\\uc2ec\\\": 63, \\\"\\\\uc5d0\\\\uc2a4\\\\ud478\\\\ub4dc\\\": 427, \\\"\\\\uc7a5\\\\ud765\\\\ubb34\\\\uc0b0\\\\uae40\\\": 232, \\\"\\\\ucfe0\\\\ud0b9\\\\ub9d8\\\": 195, \\\"\\\\uc774\\\\uc2ac\\\\ub098\\\\ub77c\\\": 43, \\\"\\\\uc774\\\\ub8e8\\\\ub2e4\\\": 277, \\\"\\\\uc900\\\\ubc14\\\\uc774\\\\uc624\\\": 181, \\\"\\\\ucd08\\\\ub85d\\\\ub4e4\\\": 71, \\\"\\\\uc790\\\\uc5f0\\\\ud488\\\\ub2e4\\\": 195, \\\"\\\\uc77c\\\\uc6d4\\\": 165, \\\"\\\\uace8\\\\ub4e0\\\\uc5d4\\\\uace8\\\\ub4dc\\\": 238, \\\"\\\\ub9d8\\\\uc2a4\\\\ud14c\\\\uc774\\\\ube14\\\": 25, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\": 25, \\\"\\\\uc2e0\\\\uc559\\\\ucd0c\\\": 172, \\\"\\\\ucc9c\\\\uc77c\\\\uc2dd\\\\ud488\\\": 51, \\\"\\\\ub0a8\\\\ubd80\\\\ud584\\\": 46, \\\"\\\\ucc28\\\\ub2e4\\\\uc564\\\\ucc2c\\\": 99, \\\"\\\\ud558\\\\ub298\\\\ub18d\\\\uac00\\\": 28, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\": 236, \\\"\\\\ub0a8\\\\ub2e4\\\\ub3d9\\\\ub18d\\\\ud611\\\": 191, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\": 85, \\\"\\\\uc774\\\\ubaa9\\\\uc6d0\\\": 52, \\\"\\\\ub18d\\\\ubbfc\\\\uc2dd\\\\ud488\\\": 5, \\\"\\\\uc528\\\\uc81c\\\": 1, \\\"\\\\uc0d8\\\\ucd08\\\\ub871\\\": 96, \\\"\\\\ud48d\\\\ub9bc\\\\ud478\\\\ub4dc\\\": 16, \\\"\\\\ub300\\\\ub9bc\\\": 10, \\\"\\\\uc9c4\\\\uc8fc\\\\ud584\\\": 26, \\\"\\\\uccad\\\\uc815\\\\uc6d0\\\": 1, \\\"\\\\uc885\\\\uac00\\\\uc9d1\\\": 19, \\\"\\\\ud48d\\\\uc0b0\\\\ub18d\\\\ud611\\\": 2, \\\"\\\\uc9c0\\\\uc5d4\\\\ud2f0\\\": 3, \\\"\\\\ub18d\\\\ubd80\\\\uac00\\\": 163, \\\"\\\\uc544\\\\uc6cc\\\\ud648\\\": 4, \\\"\\\\ub9e4\\\\uc77c\\\\uc720\\\\uc5c5\\\": 2}\", \"index_docs\": \"{\\\"177\\\": 1, \\\"2\\\": 18544, \\\"3\\\": 14334, \\\"18\\\": 1706, \\\"1\\\": 18546, \\\"4\\\": 7862, \\\"64\\\": 464, \\\"76\\\": 401, \\\"30\\\": 1131, \\\"38\\\": 929, \\\"9\\\": 2839, \\\"69\\\": 424, \\\"25\\\": 1298, \\\"84\\\": 382, \\\"6\\\": 3716, \\\"26\\\": 1287, \\\"12\\\": 2407, \\\"13\\\": 2060, \\\"49\\\": 616, \\\"31\\\": 1111, \\\"32\\\": 1068, \\\"62\\\": 470, \\\"35\\\": 976, \\\"11\\\": 2489, \\\"10\\\": 2618, \\\"16\\\": 1783, \\\"19\\\": 1694, \\\"14\\\": 1965, \\\"56\\\": 526, \\\"22\\\": 1416, \\\"5\\\": 3957, \\\"74\\\": 405, \\\"98\\\": 307, \\\"43\\\": 750, \\\"7\\\": 3172, \\\"29\\\": 1201, \\\"145\\\": 155, \\\"73\\\": 408, \\\"33\\\": 1000, \\\"99\\\": 307, \\\"90\\\": 339, \\\"107\\\": 269, \\\"23\\\": 1398, \\\"28\\\": 1210, \\\"79\\\": 399, \\\"24\\\": 1356, \\\"8\\\": 2893, \\\"41\\\": 876, \\\"55\\\": 545, \\\"100\\\": 302, \\\"17\\\": 1755, \\\"57\\\": 519, \\\"112\\\": 256, \\\"152\\\": 132, \\\"124\\\": 202, \\\"37\\\": 956, \\\"123\\\": 206, \\\"110\\\": 262, \\\"39\\\": 927, \\\"20\\\": 1427, \\\"59\\\": 513, \\\"105\\\": 275, \\\"53\\\": 560, \\\"92\\\": 334, \\\"75\\\": 402, \\\"140\\\": 167, \\\"147\\\": 151, \\\"21\\\": 1424, \\\"51\\\": 606, \\\"36\\\": 963, \\\"27\\\": 1273, \\\"58\\\": 514, \\\"15\\\": 1840, \\\"85\\\": 377, \\\"47\\\": 644, \\\"111\\\": 261, \\\"86\\\": 368, \\\"54\\\": 550, \\\"70\\\": 424, \\\"71\\\": 415, \\\"34\\\": 979, \\\"77\\\": 401, \\\"93\\\": 334, \\\"109\\\": 264, \\\"61\\\": 480, \\\"83\\\": 387, \\\"63\\\": 467, \\\"88\\\": 360, \\\"40\\\": 899, \\\"48\\\": 639, \\\"122\\\": 207, \\\"102\\\": 293, \\\"81\\\": 389, \\\"108\\\": 269, \\\"119\\\": 223, \\\"94\\\": 334, \\\"72\\\": 414, \\\"91\\\": 335, \\\"116\\\": 232, \\\"80\\\": 395, \\\"143\\\": 158, \\\"50\\\": 616, \\\"126\\\": 199, \\\"42\\\": 755, \\\"136\\\": 176, \\\"78\\\": 400, \\\"67\\\": 439, \\\"45\\\": 715, \\\"89\\\": 344, \\\"52\\\": 562, \\\"144\\\": 158, \\\"130\\\": 185, \\\"101\\\": 296, \\\"95\\\": 320, \\\"118\\\": 228, \\\"120\\\": 221, \\\"103\\\": 278, \\\"134\\\": 177, \\\"60\\\": 504, \\\"66\\\": 453, \\\"139\\\": 171, \\\"133\\\": 179, \\\"157\\\": 77, \\\"131\\\": 181, \\\"146\\\": 153, \\\"150\\\": 145, \\\"137\\\": 173, \\\"87\\\": 364, \\\"44\\\": 749, \\\"153\\\": 113, \\\"125\\\": 201, \\\"171\\\": 5, \\\"113\\\": 245, \\\"65\\\": 456, \\\"96\\\": 318, \\\"151\\\": 144, \\\"121\\\": 212, \\\"82\\\": 389, \\\"46\\\": 715, \\\"148\\\": 150, \\\"97\\\": 318, \\\"149\\\": 148, \\\"106\\\": 273, \\\"135\\\": 177, \\\"159\\\": 63, \\\"68\\\": 427, \\\"117\\\": 232, \\\"127\\\": 195, \\\"163\\\": 43, \\\"104\\\": 277, \\\"132\\\": 181, \\\"158\\\": 71, \\\"128\\\": 195, \\\"141\\\": 165, \\\"114\\\": 238, \\\"166\\\": 25, \\\"167\\\": 25, \\\"138\\\": 172, \\\"161\\\": 51, \\\"162\\\": 46, \\\"154\\\": 99, \\\"164\\\": 28, \\\"115\\\": 236, \\\"129\\\": 191, \\\"156\\\": 85, \\\"160\\\": 52, \\\"172\\\": 5, \\\"178\\\": 1, \\\"155\\\": 96, \\\"169\\\": 16, \\\"170\\\": 10, \\\"165\\\": 26, \\\"179\\\": 1, \\\"168\\\": 19, \\\"175\\\": 2, \\\"174\\\": 3, \\\"142\\\": 163, \\\"173\\\": 4, \\\"176\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\uc528\\\\uc81c\\\\uc774\\\", \\\"2\\\": \\\"\\\\uc624\\\\ub69c\\\\uae30\\\", \\\"3\\\": \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\", \\\"4\\\": \\\"\\\\uba74\\\\uc0ac\\\\ub791\\\", \\\"5\\\": \\\"\\\\uc2f1\\\\uc2f1\\\\ud50c\\\\ub7ec\\\\uc2a4\\\", \\\"6\\\": \\\"\\\\ub3d9\\\\uc6d0\\\", \\\"7\\\": \\\"\\\\uc11c\\\\uc6b8\\\\uc6b0\\\\uc720\\\", \\\"8\\\": \\\"\\\\ucc38\\\\uc870\\\\uc740\\\", \\\"9\\\": \\\"\\\\uc120\\\\uc9c4\\\", \\\"10\\\": \\\"\\\\uc5d0\\\\uc2a4\\\\uc54c\\\\uc528\\\", \\\"11\\\": \\\"\\\\uc11c\\\\uc548\\\\uc774\\\\uac00\\\", \\\"12\\\": \\\"\\\\uc790\\\\ub2e4\\\\uc120\\\", \\\"13\\\": \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\", \\\"14\\\": \\\"\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ud1a0\\\\ub9ac\\\", \\\"15\\\": \\\"\\\\uc624\\\\ubcf5\\\", \\\"16\\\": \\\"\\\\ud558\\\\ub298\\\\ube5b\\\\uc2dd\\\\ud488\\\", \\\"17\\\": \\\"\\\\ub378\\\\ub9ac\\\\ucfe1\\\", \\\"18\\\": \\\"\\\\uc0ac\\\\uc870\\\\ub300\\\\ub9bc\\\", \\\"19\\\": \\\"\\\\ucd08\\\\ub85d\\\\ud478\\\\ub4dc\\\", \\\"20\\\": \\\"\\\\ube59\\\\uadf8\\\\ub808\\\", \\\"21\\\": \\\"\\\\ub86f\\\\ub370\\\", \\\"22\\\": \\\"\\\\uc218\\\\uc785\\\", \\\"23\\\": \\\"\\\\ubaa9\\\\uc6b0\\\\ucd0c\\\", \\\"24\\\": \\\"\\\\ud30c\\\\ub974\\\\ud31c\\\", \\\"25\\\": \\\"\\\\uc138\\\\ubbf8\\\\uc6d0\\\", \\\"26\\\": \\\"\\\\uac00\\\\uc871\\\\uc0ac\\\\ub791\\\", \\\"27\\\": \\\"\\\\ud574\\\\uc624\\\\ub984\\\", \\\"28\\\": \\\"\\\\ub354\\\\ubd88\\\\ub2e4\\\", \\\"29\\\": \\\"\\\\ucc30\\\\ub5a1\\\\uad81\\\\ud569\\\", \\\"30\\\": \\\"\\\\uc0bc\\\\ub9bd\\\", \\\"31\\\": \\\"\\\\uc774\\\\uc6b0\\\\uc2a4\\\", \\\"32\\\": \\\"\\\\uc0d8\\\\ud45c\\\", \\\"33\\\": \\\"\\\\ub9db\\\\uace8\\\", \\\"34\\\": \\\"\\\\ub354\\\\uc2ac\\\\ub85c\\\\uc6b0\\\\uba54\\\\uc774\\\\ub4dc\\\", \\\"35\\\": \\\"\\\\ud478\\\\ub4dc\\\\ubc85\\\\uc2a4\\\", \\\"36\\\": \\\"\\\\uae08\\\\ud638\\\\uc2dd\\\\ud488\\\", \\\"37\\\": \\\"\\\\uc18c\\\\uc608\\\\ud478\\\\ub4dc\\\", \\\"38\\\": \\\"\\\\ud478\\\\ub4dc\\\\ub79c\\\\ub4dc\\\", \\\"39\\\": \\\"\\\\ub2e4\\\\ubbf8\\\", \\\"40\\\": \\\"\\\\ub124\\\\ub2c8\\\\uc544\\\", \\\"41\\\": \\\"\\\\uc0c8\\\\uc2f9\\\", \\\"42\\\": \\\"\\\\ub9ac\\\\uce58\\\\uc2a4\\\", \\\"43\\\": \\\"\\\\uc624\\\\uc528\\\\uc544\\\\ub2c8\\\", \\\"44\\\": \\\"\\\\uc624\\\\ubcd1\\\\uc774\\\\uc5b4\\\", \\\"45\\\": \\\"\\\\uc544\\\\uc774\\\\uc0ac\\\\ub791\\\", \\\"46\\\": \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\uc6d0\\\", \\\"47\\\": \\\"\\\\ub9d8\\\\ud478\\\\ub4dc\\\", \\\"48\\\": \\\"\\\\uc0ac\\\\uc870\\\\ud574\\\\ud45c\\\", \\\"49\\\": \\\"\\\\ub18d\\\\ud611\\\", \\\"50\\\": \\\"\\\\ub77c\\\\uc778\\\\ud478\\\\ub4dc\\\", \\\"51\\\": \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\ud478\\\\ub4dc\\\", \\\"52\\\": \\\"\\\\ub3c4\\\\ub2f4\\\\ud478\\\\ub4dc\\\", \\\"53\\\": \\\"\\\\uc728\\\\uc131\\\\ub9d1\\\\uc740\\\\uc544\\\\uce68\\\", \\\"54\\\": \\\"\\\\uc544\\\\uc774\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ucfe8\\\", \\\"55\\\": \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\\uc218\\\\uc0b0\\\", \\\"56\\\": \\\"\\\\uc2a4\\\\ub9c8\\\\uc77c\\\\ud478\\\\ub4dc\\\", \\\"57\\\": \\\"\\\\uc2e0\\\\uc601\\\\uc5d0\\\\ud504\\\\uc5d4\\\\uc2dc\\\", \\\"58\\\": \\\"\\\\uc528\\\\uc5d4\\\\uc544\\\\uc774\\\", \\\"59\\\": \\\"\\\\ud55c\\\\uad6d\\\\uc57c\\\\ucfe0\\\\ub974\\\\ud2b8\\\", \\\"60\\\": \\\"\\\\ub9d1\\\\uc740\\\\ud130\\\", \\\"61\\\": \\\"\\\\uc870\\\\ud765\\\", \\\"62\\\": \\\"\\\\ud55c\\\\uc544\\\\ub984\\\", \\\"63\\\": \\\"\\\\ub9e4\\\\uc77c\\\", \\\"64\\\": \\\"\\\\uad11\\\\ucc9c\\\", \\\"65\\\": \\\"\\\\uccad\\\\uc544\\\\ub760\\\", \\\"66\\\": \\\"\\\\ud558\\\\ub9bc\\\", \\\"67\\\": \\\"\\\\uc138\\\\uc9c4\\\", \\\"68\\\": \\\"\\\\uc5d0\\\\uc2a4\\\\ud478\\\\ub4dc\\\", \\\"69\\\": \\\"\\\\uccad\\\\uc544\\\\ub0c9\\\\ub3d9\\\", \\\"70\\\": \\\"\\\\uc528\\\\uc6d0\\\\ud478\\\\ub4dc\\\", \\\"71\\\": \\\"\\\\uc548\\\\uc2ec\\\\ucc2c\\\", \\\"72\\\": \\\"\\\\ub378\\\\ub9ac\\\\ud504\\\\ub808\\\\uc26c\\\", \\\"73\\\": \\\"\\\\ud55c\\\\uc131\\\", \\\"74\\\": \\\"\\\\ubd80\\\\uac15\\\", \\\"75\\\": \\\"\\\\ub3d9\\\\ud559\\\", \\\"76\\\": \\\"\\\\ud574\\\\ud53c\\\\uc5e0\\\\uc528\\\", \\\"77\\\": \\\"\\\\uc740\\\\uc9c4\\\", \\\"78\\\": \\\"\\\\uc2e0\\\\uc601\\\", \\\"79\\\": \\\"\\\\uc601\\\\uc6d4\\\\ub18d\\\\ud611\\\", \\\"80\\\": \\\"\\\\uc9c4\\\\ub85c\\\", \\\"81\\\": \\\"\\\\ub179\\\\ucc44\\\\uc6d0\\\", \\\"82\\\": \\\"\\\\uc81c\\\\uc8fc\\\\uc544\\\\uce68\\\", \\\"83\\\": \\\"\\\\ucf54\\\\ub2e4\\\\ub178\\\", \\\"84\\\": \\\"\\\\uc720\\\\uc528\\\\ub124\\\", \\\"85\\\": \\\"\\\\uccad\\\\uad6c\\\\ub18d\\\\uc6d0\\\", \\\"86\\\": \\\"\\\\uacbd\\\\uc8fc\\\\ubc95\\\\uc8fc\\\", \\\"87\\\": \\\"\\\\ub378\\\\ubaac\\\\ud2b8\\\", \\\"88\\\": \\\"\\\\ucc9c\\\\uc77c\\\", \\\"89\\\": \\\"\\\\ud5cc\\\\ud2b8\\\", \\\"90\\\": \\\"\\\\uc0ac\\\\uc639\\\\uc6d0\\\", \\\"91\\\": \\\"\\\\uc815\\\\uc6d0\\\", \\\"92\\\": \\\"\\\\ub450\\\\uc0b0\\\", \\\"93\\\": \\\"\\\\uc0bc\\\\ud638\\\", \\\"94\\\": \\\"\\\\ub354\\\\uc0c8\\\\ub86c\\\", \\\"95\\\": \\\"\\\\ub9db\\\\ubc14\\\\ub984\\\", \\\"96\\\": \\\"\\\\uc77c\\\\ubbf8\\\", \\\"97\\\": \\\"\\\\ud55c\\\\uc625\\\\ub9c8\\\\uc744\\\", \\\"98\\\": \\\"\\\\uc218\\\\uc601\\\\ud478\\\\ub4dc\\\", \\\"99\\\": \\\"\\\\uba85\\\\uc778\\\", \\\"100\\\": \\\"\\\\uc6b0\\\\ub9ac\\\\ub5a1\\\", \\\"101\\\": \\\"\\\\ub86f\\\\ub370\\\\ud584\\\", \\\"102\\\": \\\"\\\\uc9c4\\\\ubbf8\\\", \\\"103\\\": \\\"\\\\ucc98\\\\uac00\\\\uc2dd\\\\ud488\\\", \\\"104\\\": \\\"\\\\uc774\\\\ub8e8\\\\ub2e4\\\", \\\"105\\\": \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\\ub18d\\\\uc2ec\\\", \\\"106\\\": \\\"\\\\uc2a4\\\\ucfe8\\\\uc250\\\\ud504\\\", \\\"107\\\": \\\"\\\\uc548\\\\ub3d9\\\\ub18d\\\\ud611\\\", \\\"108\\\": \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\\uc9c0\\\\uc6d0\\\\uae08\\\\uc81c\\\\uc678\\\\ud488\\\\ubaa9\\\", \\\"109\\\": \\\"\\\\ub9e5\\\\uc2ec\\\", \\\"110\\\": \\\"\\\\uce78\\\", \\\"111\\\": \\\"\\\\ub3cc\\\", \\\"112\\\": \\\"\\\\uc6c0\\\\ud2b8\\\\ub9ac\\\", \\\"113\\\": \\\"\\\\uc2e0\\\\uc138\\\\uacc4\\\\ud478\\\\ub4dc\\\", \\\"114\\\": \\\"\\\\uace8\\\\ub4e0\\\\uc5d4\\\\uace8\\\\ub4dc\\\", \\\"115\\\": \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\", \\\"116\\\": \\\"\\\\ud48d\\\\ub9bc\\\", \\\"117\\\": \\\"\\\\uc7a5\\\\ud765\\\\ubb34\\\\uc0b0\\\\uae40\\\", \\\"118\\\": \\\"\\\\ubaa8\\\\ub2dd\\\\uc2a4\\\\ucfe8\\\", \\\"119\\\": \\\"\\\\ub3d9\\\\uc11c\\\", \\\"120\\\": \\\"\\\\ucd08\\\\ub85d\\\\ub098\\\\ubb34\\\", \\\"121\\\": \\\"\\\\ub808\\\\uc774\\\\uc9c0\\\", \\\"122\\\": \\\"\\\\ub300\\\\ubd09\\\", \\\"123\\\": \\\"\\\\ud574\\\\ud53c\\\\ube0c\\\\ub808\\\\ub4dc\\\", \\\"124\\\": \\\"\\\\uc720\\\\ub3d9\\\", \\\"125\\\": \\\"\\\\uae08\\\\ud638\\\", \\\"126\\\": \\\"\\\\ud558\\\\ub098\\\\uac00\\\\ub4dd\\\", \\\"127\\\": \\\"\\\\ucfe0\\\\ud0b9\\\\ub9d8\\\", \\\"128\\\": \\\"\\\\uc790\\\\uc5f0\\\\ud488\\\\ub2e4\\\", \\\"129\\\": \\\"\\\\ub0a8\\\\ub2e4\\\\ub3d9\\\\ub18d\\\\ud611\\\", \\\"130\\\": \\\"\\\\uc2e0\\\\uba85\\\\ub098\\\\ub77c\\\", \\\"131\\\": \\\"\\\\ub9ac\\\\uace0\\\", \\\"132\\\": \\\"\\\\uc900\\\\ubc14\\\\uc774\\\\uc624\\\", \\\"133\\\": \\\"\\\\ud574\\\\ud0dc\\\", \\\"134\\\": \\\"\\\\uc0b0\\\\ub0b4\\\\ub9c8\\\\uc744\\\", \\\"135\\\": \\\"\\\\ud478\\\\ub4dc\\\\uc564\\\\uc0f5\\\", \\\"136\\\": \\\"\\\\uace8\\\\ub4dc\\\\ud06c\\\\ub77c\\\\uc6b4\\\", \\\"137\\\": \\\"\\\\ud55c\\\\uc6b8\\\", \\\"138\\\": \\\"\\\\uc2e0\\\\uc559\\\\ucd0c\\\", \\\"139\\\": \\\"\\\\uc544\\\\ube44\\\\ucf54\\\", \\\"140\\\": \\\"\\\\ud558\\\\uc120\\\\uc815\\\", \\\"141\\\": \\\"\\\\uc77c\\\\uc6d4\\\", \\\"142\\\": \\\"\\\\ub18d\\\\ubd80\\\\uac00\\\", \\\"143\\\": \\\"\\\\ud568\\\\uc591\\\\ub18d\\\\ud611\\\", \\\"144\\\": \\\"\\\\ub3d9\\\\uc131\\\", \\\"145\\\": \\\"\\\\ud558\\\\uc778\\\\uc988\\\", \\\"146\\\": \\\"\\\\ucf54\\\\uce74\\\\ucf5c\\\\ub77c\\\", \\\"147\\\": \\\"\\\\ube5b\\\\uae54\\\\ucc2c\\\", \\\"148\\\": \\\"\\\\uc6a9\\\\ud45c\\\", \\\"149\\\": \\\"\\\\uc900\\\\uc720\\\\ud1b5\\\", \\\"150\\\": \\\"\\\\ub0a8\\\\uc591\\\", \\\"151\\\": \\\"\\\\uc5ec\\\\ub7c9\\\\ub18d\\\\ud611\\\", \\\"152\\\": \\\"\\\\uc9c4\\\\uc8fc\\\\uc6d0\\\\uc608\\\\ub18d\\\\ud611\\\", \\\"153\\\": \\\"\\\\uccb4\\\\ub9ac\\\\ubd80\\\\ub85c\\\", \\\"154\\\": \\\"\\\\ucc28\\\\ub2e4\\\\uc564\\\\ucc2c\\\", \\\"155\\\": \\\"\\\\uc0d8\\\\ucd08\\\\ub871\\\", \\\"156\\\": \\\"\\\\ud558\\\\ub298\\\\ube5b\\\", \\\"157\\\": \\\"\\\\ubb38\\\\uc625\\\\ub840\\\", \\\"158\\\": \\\"\\\\ucd08\\\\ub85d\\\\ub4e4\\\", \\\"159\\\": \\\"\\\\ub18d\\\\uc2ec\\\", \\\"160\\\": \\\"\\\\uc774\\\\ubaa9\\\\uc6d0\\\", \\\"161\\\": \\\"\\\\ucc9c\\\\uc77c\\\\uc2dd\\\\ud488\\\", \\\"162\\\": \\\"\\\\ub0a8\\\\ubd80\\\\ud584\\\", \\\"163\\\": \\\"\\\\uc774\\\\uc2ac\\\\ub098\\\\ub77c\\\", \\\"164\\\": \\\"\\\\ud558\\\\ub298\\\\ub18d\\\\uac00\\\", \\\"165\\\": \\\"\\\\uc9c4\\\\uc8fc\\\\ud584\\\", \\\"166\\\": \\\"\\\\ub9d8\\\\uc2a4\\\\ud14c\\\\uc774\\\\ube14\\\", \\\"167\\\": \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\", \\\"168\\\": \\\"\\\\uc885\\\\uac00\\\\uc9d1\\\", \\\"169\\\": \\\"\\\\ud48d\\\\ub9bc\\\\ud478\\\\ub4dc\\\", \\\"170\\\": \\\"\\\\ub300\\\\ub9bc\\\", \\\"171\\\": \\\"\\\\uc6f0\\\\ud31c\\\", \\\"172\\\": \\\"\\\\ub18d\\\\ubbfc\\\\uc2dd\\\\ud488\\\", \\\"173\\\": \\\"\\\\uc544\\\\uc6cc\\\\ud648\\\", \\\"174\\\": \\\"\\\\uc9c0\\\\uc5d4\\\\ud2f0\\\", \\\"175\\\": \\\"\\\\ud48d\\\\uc0b0\\\\ub18d\\\\ud611\\\", \\\"176\\\": \\\"\\\\ub9e4\\\\uc77c\\\\uc720\\\\uc5c5\\\", \\\"177\\\": \\\"pmake\\\", \\\"178\\\": \\\"\\\\uc528\\\\uc81c\\\", \\\"179\\\": \\\"\\\\uccad\\\\uc815\\\\uc6d0\\\"}\", \"word_index\": \"{\\\"\\\\uc528\\\\uc81c\\\\uc774\\\": 1, \\\"\\\\uc624\\\\ub69c\\\\uae30\\\": 2, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\": 3, \\\"\\\\uba74\\\\uc0ac\\\\ub791\\\": 4, \\\"\\\\uc2f1\\\\uc2f1\\\\ud50c\\\\ub7ec\\\\uc2a4\\\": 5, \\\"\\\\ub3d9\\\\uc6d0\\\": 6, \\\"\\\\uc11c\\\\uc6b8\\\\uc6b0\\\\uc720\\\": 7, \\\"\\\\ucc38\\\\uc870\\\\uc740\\\": 8, \\\"\\\\uc120\\\\uc9c4\\\": 9, \\\"\\\\uc5d0\\\\uc2a4\\\\uc54c\\\\uc528\\\": 10, \\\"\\\\uc11c\\\\uc548\\\\uc774\\\\uac00\\\": 11, \\\"\\\\uc790\\\\ub2e4\\\\uc120\\\": 12, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\": 13, \\\"\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ud1a0\\\\ub9ac\\\": 14, \\\"\\\\uc624\\\\ubcf5\\\": 15, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\\uc2dd\\\\ud488\\\": 16, \\\"\\\\ub378\\\\ub9ac\\\\ucfe1\\\": 17, \\\"\\\\uc0ac\\\\uc870\\\\ub300\\\\ub9bc\\\": 18, \\\"\\\\ucd08\\\\ub85d\\\\ud478\\\\ub4dc\\\": 19, \\\"\\\\ube59\\\\uadf8\\\\ub808\\\": 20, \\\"\\\\ub86f\\\\ub370\\\": 21, \\\"\\\\uc218\\\\uc785\\\": 22, \\\"\\\\ubaa9\\\\uc6b0\\\\ucd0c\\\": 23, \\\"\\\\ud30c\\\\ub974\\\\ud31c\\\": 24, \\\"\\\\uc138\\\\ubbf8\\\\uc6d0\\\": 25, \\\"\\\\uac00\\\\uc871\\\\uc0ac\\\\ub791\\\": 26, \\\"\\\\ud574\\\\uc624\\\\ub984\\\": 27, \\\"\\\\ub354\\\\ubd88\\\\ub2e4\\\": 28, \\\"\\\\ucc30\\\\ub5a1\\\\uad81\\\\ud569\\\": 29, \\\"\\\\uc0bc\\\\ub9bd\\\": 30, \\\"\\\\uc774\\\\uc6b0\\\\uc2a4\\\": 31, \\\"\\\\uc0d8\\\\ud45c\\\": 32, \\\"\\\\ub9db\\\\uace8\\\": 33, \\\"\\\\ub354\\\\uc2ac\\\\ub85c\\\\uc6b0\\\\uba54\\\\uc774\\\\ub4dc\\\": 34, \\\"\\\\ud478\\\\ub4dc\\\\ubc85\\\\uc2a4\\\": 35, \\\"\\\\uae08\\\\ud638\\\\uc2dd\\\\ud488\\\": 36, \\\"\\\\uc18c\\\\uc608\\\\ud478\\\\ub4dc\\\": 37, \\\"\\\\ud478\\\\ub4dc\\\\ub79c\\\\ub4dc\\\": 38, \\\"\\\\ub2e4\\\\ubbf8\\\": 39, \\\"\\\\ub124\\\\ub2c8\\\\uc544\\\": 40, \\\"\\\\uc0c8\\\\uc2f9\\\": 41, \\\"\\\\ub9ac\\\\uce58\\\\uc2a4\\\": 42, \\\"\\\\uc624\\\\uc528\\\\uc544\\\\ub2c8\\\": 43, \\\"\\\\uc624\\\\ubcd1\\\\uc774\\\\uc5b4\\\": 44, \\\"\\\\uc544\\\\uc774\\\\uc0ac\\\\ub791\\\": 45, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\uc6d0\\\": 46, \\\"\\\\ub9d8\\\\ud478\\\\ub4dc\\\": 47, \\\"\\\\uc0ac\\\\uc870\\\\ud574\\\\ud45c\\\": 48, \\\"\\\\ub18d\\\\ud611\\\": 49, \\\"\\\\ub77c\\\\uc778\\\\ud478\\\\ub4dc\\\": 50, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\\ud478\\\\ub4dc\\\": 51, \\\"\\\\ub3c4\\\\ub2f4\\\\ud478\\\\ub4dc\\\": 52, \\\"\\\\uc728\\\\uc131\\\\ub9d1\\\\uc740\\\\uc544\\\\uce68\\\": 53, \\\"\\\\uc544\\\\uc774\\\\ud478\\\\ub4dc\\\\uc2a4\\\\ucfe8\\\": 54, \\\"\\\\ud480\\\\ubb34\\\\uc6d0\\\\uc218\\\\uc0b0\\\": 55, \\\"\\\\uc2a4\\\\ub9c8\\\\uc77c\\\\ud478\\\\ub4dc\\\": 56, \\\"\\\\uc2e0\\\\uc601\\\\uc5d0\\\\ud504\\\\uc5d4\\\\uc2dc\\\": 57, \\\"\\\\uc528\\\\uc5d4\\\\uc544\\\\uc774\\\": 58, \\\"\\\\ud55c\\\\uad6d\\\\uc57c\\\\ucfe0\\\\ub974\\\\ud2b8\\\": 59, \\\"\\\\ub9d1\\\\uc740\\\\ud130\\\": 60, \\\"\\\\uc870\\\\ud765\\\": 61, \\\"\\\\ud55c\\\\uc544\\\\ub984\\\": 62, \\\"\\\\ub9e4\\\\uc77c\\\": 63, \\\"\\\\uad11\\\\ucc9c\\\": 64, \\\"\\\\uccad\\\\uc544\\\\ub760\\\": 65, \\\"\\\\ud558\\\\ub9bc\\\": 66, \\\"\\\\uc138\\\\uc9c4\\\": 67, \\\"\\\\uc5d0\\\\uc2a4\\\\ud478\\\\ub4dc\\\": 68, \\\"\\\\uccad\\\\uc544\\\\ub0c9\\\\ub3d9\\\": 69, \\\"\\\\uc528\\\\uc6d0\\\\ud478\\\\ub4dc\\\": 70, \\\"\\\\uc548\\\\uc2ec\\\\ucc2c\\\": 71, \\\"\\\\ub378\\\\ub9ac\\\\ud504\\\\ub808\\\\uc26c\\\": 72, \\\"\\\\ud55c\\\\uc131\\\": 73, \\\"\\\\ubd80\\\\uac15\\\": 74, \\\"\\\\ub3d9\\\\ud559\\\": 75, \\\"\\\\ud574\\\\ud53c\\\\uc5e0\\\\uc528\\\": 76, \\\"\\\\uc740\\\\uc9c4\\\": 77, \\\"\\\\uc2e0\\\\uc601\\\": 78, \\\"\\\\uc601\\\\uc6d4\\\\ub18d\\\\ud611\\\": 79, \\\"\\\\uc9c4\\\\ub85c\\\": 80, \\\"\\\\ub179\\\\ucc44\\\\uc6d0\\\": 81, \\\"\\\\uc81c\\\\uc8fc\\\\uc544\\\\uce68\\\": 82, \\\"\\\\ucf54\\\\ub2e4\\\\ub178\\\": 83, \\\"\\\\uc720\\\\uc528\\\\ub124\\\": 84, \\\"\\\\uccad\\\\uad6c\\\\ub18d\\\\uc6d0\\\": 85, \\\"\\\\uacbd\\\\uc8fc\\\\ubc95\\\\uc8fc\\\": 86, \\\"\\\\ub378\\\\ubaac\\\\ud2b8\\\": 87, \\\"\\\\ucc9c\\\\uc77c\\\": 88, \\\"\\\\ud5cc\\\\ud2b8\\\": 89, \\\"\\\\uc0ac\\\\uc639\\\\uc6d0\\\": 90, \\\"\\\\uc815\\\\uc6d0\\\": 91, \\\"\\\\ub450\\\\uc0b0\\\": 92, \\\"\\\\uc0bc\\\\ud638\\\": 93, \\\"\\\\ub354\\\\uc0c8\\\\ub86c\\\": 94, \\\"\\\\ub9db\\\\ubc14\\\\ub984\\\": 95, \\\"\\\\uc77c\\\\ubbf8\\\": 96, \\\"\\\\ud55c\\\\uc625\\\\ub9c8\\\\uc744\\\": 97, \\\"\\\\uc218\\\\uc601\\\\ud478\\\\ub4dc\\\": 98, \\\"\\\\uba85\\\\uc778\\\": 99, \\\"\\\\uc6b0\\\\ub9ac\\\\ub5a1\\\": 100, \\\"\\\\ub86f\\\\ub370\\\\ud584\\\": 101, \\\"\\\\uc9c4\\\\ubbf8\\\": 102, \\\"\\\\ucc98\\\\uac00\\\\uc2dd\\\\ud488\\\": 103, \\\"\\\\uc774\\\\ub8e8\\\\ub2e4\\\": 104, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\\ub18d\\\\uc2ec\\\": 105, \\\"\\\\uc2a4\\\\ucfe8\\\\uc250\\\\ud504\\\": 106, \\\"\\\\uc548\\\\ub3d9\\\\ub18d\\\\ud611\\\": 107, \\\"\\\\ucf54\\\\uc8fc\\\\ubd80\\\\uc9c0\\\\uc6d0\\\\uae08\\\\uc81c\\\\uc678\\\\ud488\\\\ubaa9\\\": 108, \\\"\\\\ub9e5\\\\uc2ec\\\": 109, \\\"\\\\uce78\\\": 110, \\\"\\\\ub3cc\\\": 111, \\\"\\\\uc6c0\\\\ud2b8\\\\ub9ac\\\": 112, \\\"\\\\uc2e0\\\\uc138\\\\uacc4\\\\ud478\\\\ub4dc\\\": 113, \\\"\\\\uace8\\\\ub4e0\\\\uc5d4\\\\uace8\\\\ub4dc\\\": 114, \\\"\\\\ucf08\\\\ub85c\\\\uadf8\\\": 115, \\\"\\\\ud48d\\\\ub9bc\\\": 116, \\\"\\\\uc7a5\\\\ud765\\\\ubb34\\\\uc0b0\\\\uae40\\\": 117, \\\"\\\\ubaa8\\\\ub2dd\\\\uc2a4\\\\ucfe8\\\": 118, \\\"\\\\ub3d9\\\\uc11c\\\": 119, \\\"\\\\ucd08\\\\ub85d\\\\ub098\\\\ubb34\\\": 120, \\\"\\\\ub808\\\\uc774\\\\uc9c0\\\": 121, \\\"\\\\ub300\\\\ubd09\\\": 122, \\\"\\\\ud574\\\\ud53c\\\\ube0c\\\\ub808\\\\ub4dc\\\": 123, \\\"\\\\uc720\\\\ub3d9\\\": 124, \\\"\\\\uae08\\\\ud638\\\": 125, \\\"\\\\ud558\\\\ub098\\\\uac00\\\\ub4dd\\\": 126, \\\"\\\\ucfe0\\\\ud0b9\\\\ub9d8\\\": 127, \\\"\\\\uc790\\\\uc5f0\\\\ud488\\\\ub2e4\\\": 128, \\\"\\\\ub0a8\\\\ub2e4\\\\ub3d9\\\\ub18d\\\\ud611\\\": 129, \\\"\\\\uc2e0\\\\uba85\\\\ub098\\\\ub77c\\\": 130, \\\"\\\\ub9ac\\\\uace0\\\": 131, \\\"\\\\uc900\\\\ubc14\\\\uc774\\\\uc624\\\": 132, \\\"\\\\ud574\\\\ud0dc\\\": 133, \\\"\\\\uc0b0\\\\ub0b4\\\\ub9c8\\\\uc744\\\": 134, \\\"\\\\ud478\\\\ub4dc\\\\uc564\\\\uc0f5\\\": 135, \\\"\\\\uace8\\\\ub4dc\\\\ud06c\\\\ub77c\\\\uc6b4\\\": 136, \\\"\\\\ud55c\\\\uc6b8\\\": 137, \\\"\\\\uc2e0\\\\uc559\\\\ucd0c\\\": 138, \\\"\\\\uc544\\\\ube44\\\\ucf54\\\": 139, \\\"\\\\ud558\\\\uc120\\\\uc815\\\": 140, \\\"\\\\uc77c\\\\uc6d4\\\": 141, \\\"\\\\ub18d\\\\ubd80\\\\uac00\\\": 142, \\\"\\\\ud568\\\\uc591\\\\ub18d\\\\ud611\\\": 143, \\\"\\\\ub3d9\\\\uc131\\\": 144, \\\"\\\\ud558\\\\uc778\\\\uc988\\\": 145, \\\"\\\\ucf54\\\\uce74\\\\ucf5c\\\\ub77c\\\": 146, \\\"\\\\ube5b\\\\uae54\\\\ucc2c\\\": 147, \\\"\\\\uc6a9\\\\ud45c\\\": 148, \\\"\\\\uc900\\\\uc720\\\\ud1b5\\\": 149, \\\"\\\\ub0a8\\\\uc591\\\": 150, \\\"\\\\uc5ec\\\\ub7c9\\\\ub18d\\\\ud611\\\": 151, \\\"\\\\uc9c4\\\\uc8fc\\\\uc6d0\\\\uc608\\\\ub18d\\\\ud611\\\": 152, \\\"\\\\uccb4\\\\ub9ac\\\\ubd80\\\\ub85c\\\": 153, \\\"\\\\ucc28\\\\ub2e4\\\\uc564\\\\ucc2c\\\": 154, \\\"\\\\uc0d8\\\\ucd08\\\\ub871\\\": 155, \\\"\\\\ud558\\\\ub298\\\\ube5b\\\": 156, \\\"\\\\ubb38\\\\uc625\\\\ub840\\\": 157, \\\"\\\\ucd08\\\\ub85d\\\\ub4e4\\\": 158, \\\"\\\\ub18d\\\\uc2ec\\\": 159, \\\"\\\\uc774\\\\ubaa9\\\\uc6d0\\\": 160, \\\"\\\\ucc9c\\\\uc77c\\\\uc2dd\\\\ud488\\\": 161, \\\"\\\\ub0a8\\\\ubd80\\\\ud584\\\": 162, \\\"\\\\uc774\\\\uc2ac\\\\ub098\\\\ub77c\\\": 163, \\\"\\\\ud558\\\\ub298\\\\ub18d\\\\uac00\\\": 164, \\\"\\\\uc9c4\\\\uc8fc\\\\ud584\\\": 165, \\\"\\\\ub9d8\\\\uc2a4\\\\ud14c\\\\uc774\\\\ube14\\\": 166, \\\"\\\\ud478\\\\ub974\\\\ub2e4\\\": 167, \\\"\\\\uc885\\\\uac00\\\\uc9d1\\\": 168, \\\"\\\\ud48d\\\\ub9bc\\\\ud478\\\\ub4dc\\\": 169, \\\"\\\\ub300\\\\ub9bc\\\": 170, \\\"\\\\uc6f0\\\\ud31c\\\": 171, \\\"\\\\ub18d\\\\ubbfc\\\\uc2dd\\\\ud488\\\": 172, \\\"\\\\uc544\\\\uc6cc\\\\ud648\\\": 173, \\\"\\\\uc9c0\\\\uc5d4\\\\ud2f0\\\": 174, \\\"\\\\ud48d\\\\uc0b0\\\\ub18d\\\\ud611\\\": 175, \\\"\\\\ub9e4\\\\uc77c\\\\uc720\\\\uc5c5\\\": 176, \\\"pmake\\\": 177, \\\"\\\\uc528\\\\uc81c\\\": 178, \\\"\\\\uccad\\\\uc815\\\\uc6d0\\\": 179}\"}}"